Repository: mbedworth/PommeCore
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pl, pt, uk, zh_hans

source: Radio identity (private key) is not included. To back up your radio's identity, use the PommeCore Mac app: Settings → Device → Identity Backup while connected via USB.
cs: Identita rádia (soukromý klíč) není zahrnuta. Zálohování identity vašeho rádia použijte aplikaci PommeCore pro Mac: Nastavení → Zařízení → Záloha identity při připojení přes USB.
de: Funkidentität (privater Schlüssel) ist nicht enthalten. Um die Identität Ihres Funks zu sichern, verwenden Sie die PommeCore Mac-App: Einstellungen → Gerät → Identitätssicherung während der USB-Verbindung.
es: La identidad de radio (clave privada) no está incluida. Para hacer una copia de seguridad de la identidad de tu radio, utiliza la aplicación PommeCore para Mac: Configuración → Dispositivo → Copia de seguridad de identidad mientras estés conectado vía USB.
fr: Radio identity (private key) is not included. To back up your radio's identity, use the PommeCore Mac app: Settings → Device → Identity Backup while connected via USB. — L'identité de la radio (clé privée) n'est pas incluse. Pour sauvegarder l'identité de votre radio, utilisez l'application PommeCore Mac : Paramètres → Dispositif → Sauvegarde d'identité pendant la connexion USB.
it: L'identità radio (chiave privata) non è inclusa. Per eseguire il backup dell'identità del tuo radio, utilizza l'app PommeCore Mac: Impostazioni → Dispositivo → Backup Identità mentre sei connesso tramite USB.
ja: ラジオの識別情報（プライベートキー）は含まれていません。ラジオの識別情報をバックアップするには、PommeCore Macアプリを使用してください：USB接続時に「設定」→「デバイス」→「識別情報のバックアップ」を選択します。
nl: Radio Identiteit (privé-sleutel) is niet meegestuurd. Om de identiteit van je radio te backen, gebruik de PommeCore Mac app: Instellingen → Apparaat → Identiteitsback-up terwijl je via USB bent aangesloten.
pt: A identidade do rádio (chave privada) não está incluída. Para fazer backup da identidade do seu rádio, use o aplicativo PommeCore no Mac: Configurações → Dispositivo → Backup de Identidade enquanto conectado via USB.
uk: Ідентифікатор радіостанції (приватний ключ) не включений. Щоб зробити резервну копію ідентифікатора вашої радіостанції, використовуйте додаток PommeCore для Mac: Налаштування → Пристрій → Резервне копіювання ідентифікатора під час підключення через USB.
zh_hans: 无线电身份（私钥）未包含。要备份您的无线电身份，请使用 PommeCore Mac 应用程序：设置 → 设备 → 身份备份，在通过 USB 连接时。

source: Radio Parameters
cs: Parametry rádia
de: Radioparameter
es: Parámetros de radio
fr: Radio Parameters — Paramètres radio
it: Parametri Radio
ja: ラジオパラメータ
pt: Parâmetros de Rádio
uk: Параметри радіостанції
zh_hans: 无线电参数

source: Radio Preset
cs: Přednastavené rádio
de: Radio-Voreinstellung
es: Preseta de radio
fr: Radio Preset — Prét radio
it: Preset Radio
ja: ラジオプリセット
nl: Radio Voorinstelling
pt: Preset de Rádio
uk: Записана радіостанція
zh_hans: 无线电预设

source: Radio Presets
cs: Přednastavená rádia
de: Radio-Voreinstellungen
es: Presetas de radio
fr: Radio Presets — Prêts radio
it: Preseti Radio
ja: ラジオプリセット（複数形）
nl: Radio Voorinstellingen
pt: Presets de Rádio
uk: Записані радіостанції
zh_hans: 无线电预设列表

source: Radio Settings
cs: Nastavení rádia
de: Radioeinstellungen
es: Configuración de radio
fr: Radio Settings — Paramètres radio
it: Impostazioni Radio
ja: ラジオ設定
nl: Radio Instellingen
pt: Configurações de Rádio
uk: Налаштування радіостанції
zh_hans: 无线电设置

source: Radius
cs: Poloměr
es: Radio de acción
fr: Rayon
it: Raggio
ja: 半径
nl: Straal
pl: Promień
pt: Raio
uk: Радіус
zh_hans: 半径 (fǎng xiào)

source: Randomize
cs: Náhodit
de: Zufällig
es: Aleatorizar
fr: Randomiser
it: Casualizza
ja: ランダム化
nl: Willekeurig maken
pl: Losować
pt: Aleatorizar
uk: Заплутати (з випадковістю)
zh_hans: 随机化 (tóng yàng huà)

source: Range
cs: Dosah
de: Reichweite
es: Rango
fr: Portée
it: Intervallo
ja: 範囲
nl: Bereik
pl: Zakres
pt: Alcance
uk: Діапазон
zh_hans: 范围 (fàn wéi)

source: Raw Voltage
cs: Surový napětí
de: Rohspannung
es: Voltaje crudo
fr: Tension brute
it: Tensione grezza
ja: 電圧（原形）
nl: Ruwe spanning
pl: Napięcie surowe
pt: Tensão bruta
uk: Нерафіноване напруження
zh_hans: 原始电压 (yuán shǐ tōng jiā)

source: React
cs: Reagovat
de: Reagieren
es: Reaccionar
fr: Réagir
it: Reagisci
ja: 反応
nl: Reageren
pl: Reagować
pt: Reagir
uk: Реагувати
zh_hans: 反应 (fǎn ying)

source: Read-only access — posting not available
cs: Čtení pouze — publikování není dostupné
de: Nur-Lese-Zugriff — Senden nicht verfügbar
es: Acceso solo lectura - Publicación no disponible
fr: Accès en lecture seule — publication non disponible
it: Accesso solo lettura — Pubblicazione non disponibile
ja: 読み取り専用アクセス — 投稿不可
nl: Alleen-lezen toegang — posten niet beschikbaar
pl: Dostęp tylko do odczytu — publikowanie niedostępne
pt: Acesso somente leitura - postagem indisponível
uk: Тільки для читання — публікація недоступна
zh_hans: 只读访问 — 发布不可用 (zhī dú fǎn wèi — fābù bù kěyòng)

source: Read-Write
cs: Čtení/zápis
de: Lesen-Schreiben
es: Lectura/escritura
fr: Lecture/Écriture
it: Lettura/Scrittura
ja: 読み取り/書き込み
nl: Lezen/schrijven
pl: Odczyt-zapis
pt: Leitura e gravação
uk: Читання/запис
zh_hans: 读写 (dú xiě)

source: Reading
cs: Čtení
de: Wird gelesen
es: Leyendo
fr: Lecture
it: Lettura
ja: 読み取り中
nl: Lezen
pl: Odczytywanie
pt: Lendo
uk: Читання
zh_hans: 阅读 (yuè dú)

source: Ready
cs: Připravený
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
nl: Klaar
pl: Gotowe
pt: Pronto
uk: Готовий
zh_hans: 准备好 (zhì yǐ hǎo)

source: Reboot Device
cs: Restartovat zařízení
de: Gerät neu starten
es: Reiniciar dispositivo
fr: Redémarrer l'appareil
it: Riavvia Dispositivo
ja: デバイス再起動
nl: Apparaat opnieuw opstarten
pl: Resetuj urządzenie
pt: Reiniciar dispositivo
uk: Перезавантажити пристрій
zh_hans: 重启设备 (chóng qǐ zhuò bèi)

source: Reboot Device?
cs: Znovu spustit zařízení?
de: Gerät neu starten?
es: Reiniciar dispositivo?
fr: Redémarrer l'appareil ?
it: Ripristina dispositivo?
ja: デバイスを再起動しますか？
nl: Apparaat opnieuw opstarten?
pl: Zrestartuj urządzenie?
pt: Reiniciar Dispositivo?
uk: Перезавантажити пристрій?
zh_hans: 重启设备？

source: Reboot Remote Device?
cs: Znovu spustit vzdálené zařízení?
de: Entferntes Gerät neu starten?
es: Reiniciar dispositivo remoto?
fr: Redémarrer l'appareil distant ?
it: Ripristina dispositivo remoto?
ja: リモートデバイスを再起動しますか？
nl: Afstandsapparaat opnieuw opstarten?
pl: Zrestartuj zdalne urządzenie?
pt: Reiniciar Dispositivo Remoto?
uk: Перезавантажити віддалений пристрій?
zh_hans: 重启远程设备？

source: Reboot Required
cs: Vymazat a znovu spustit
de: Neustart erforderlich
es: Se requiere reinicio
fr: Redémarrage requis
it: Ripristino richiesto
ja: リセットが必要です
nl: Herstart vereist
pl: Wymagane jest ponowne uruchomienie
pt: Reinicialização Requerida
uk: Необхідне перезавантаження
zh_hans: 需要重启

source: Received
cs: Přijato
de: Empfangen
es: Recibido
fr: Reçu
it: Ricevuto
ja: 受信
nl: Ontvangen
pl: Odebrano
pt: Recebido
uk: Отримано
zh_hans: 已接收

source: Recv
cs: Přijímat
de: Empf.
es: Recibir
fr: Rcv
it: Ricevi
ja: 受信
nl: Ontvang
pl: Odbieranie
uk: Отримати
zh_hans: 收

source: Refresh
cs: Obnovit
de: Aktualisieren
es: Actualizar
fr: Rafraîchir
it: Aggiorna
ja: 更新
nl: Vernieuw
pl: Odśwież
pt: Atualizar
uk: Оновити
zh_hans: 刷新

source: Refresh all settings
cs: Obnovit všechna nastavení
de: Alle Einstellungen aktualisieren
es: Actualizar todas las configuraciones
fr: Rafraîchir toutes les paramètres
it: Aggiorna tutte le impostazioni
ja: すべての設定を更新
nl: Alle instellingen vernieuwen
pl: Odśwież wszystkie ustawienia
pt: Atualizar todas as configurações
uk: Оновити всі налаштування
zh_hans: 刷新所有设置

source: Refresh contacts and channels
cs: Obnovit kontakty a kanály
de: Kontakte und Kanäle aktualisieren
es: Actualizar contactos y canales
fr: Rafraîchir contacts et canaux
it: Aggiorna contatti e canali
ja: コンタクトとチャネルを更新
nl: Contacten en kanalen vernieuwen
pl: Odśwież kontakty i kanały
pt: Atualizar contatos e canais
uk: Оновити контакти та канали
zh_hans: 刷新联系人和频道

source: Refresh Ports
cs: Obnovit porty
de: Ports aktualisieren
es: Actualizar puertos
fr: Rafraîchir ports
it: Aggiorna porte
ja: ポートを更新
nl: Poorten vernieuwen
pl: Odśwież porty
pt: Atualizar Portas
uk: Оновити порти
zh_hans: 刷新端口

source: Refresh Stats
cs: Obnovit statistiky
de: Statistiken aktualisieren
es: Actualizar estadísticas
fr: Rafraîchir statistiques
it: Aggiorna statistiche
ja: 統計情報を更新
nl: Statistieken vernieuwen
pl: Odśwież statystyki
pt: Atualizar Estatísticas
uk: Оновити статистику
zh_hans: 刷新统计数据

source: Region name (e.g. SoCal)
cs: Region název (např. SoCal)
de: Regionsname (z. B. SoCal)
es: Región (por ejemplo, SoCal)
fr: Région nom (par ex. SoCal)
it: Regione (ad es. SoCal)
ja: 地域名 (例: SoCal)
nl: Regio-naam (bijvoorbeeld SoCal)
pl: Nazwa regionu (np. SoCal)
pt: Nome da região (ex.: SoCal)
uk: Регіон (наприклад, SoCal)
zh_hans: 区域名称 (例如 SoCal)

source: Relay Analysis
cs: Analýza opakovače
de: Relaisanalyse
es: Análisis de Relé
fr: Analyse relais
it: Analisi del ripetitore
ja: リレー分析
nl: Relaisanalyse
pl: Analiza przekaźnika
pt: Análise de Relé
uk: Аналіз реле
zh_hans: 中继分析

source: Reload settings
cs: Načíst nastavení
de: Einstellungen neu laden
es: Recargar configuraciones
fr: Recharger les paramètres
it: Ricarica le impostazioni
ja: 設定を再読み込み
nl: Instellingen opnieuw laden
pl: Wczytaj ustawienia
pt: Recarregar configurações
uk: Поновити налаштування
zh_hans: 重新加载设置

source: Remember Password
cs: Zapamatovat si heslo
de: Passwort merken
es: Recordar contraseña
fr: Se souvenir du mot de passe
it: Ricorda la password
ja: パスワードを記憶する
nl: Wachtwoord onthouden
pl: Zapamiętaj hasło
pt: Lembre-se da senha
uk: Пам'ятати пароль
zh_hans: 记住密码

source: Remote Management
cs: Vzdálené řízení
de: Remote-Verwaltung
es: Gestión remota
fr: Gestion à distance
it: Gestione remota
ja: リモート管理
nl: Afstandsbeheer
pl: Zarządzanie zdalne
pt: Gestão remota
uk: Віддалене керування
zh_hans: 远程管理

source: Remove
cs: Odstranit
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
nl: Verwijderen
pl: Usuń
pt: Remover
uk: Видалити
zh_hans: 删除

source: Remove "%@" from your channels?
cs: Odstranit "%@" z vašich kanálů?
de: „%@“ aus Ihren Kanälen entfernen?
es: ¿Eliminar "%@"?
fr: Retirer %@ de vos canaux ?
it: Elimina "%@" dai tuoi canali?
ja: %@ をチャネルから削除しますか？
nl: Verwijder "%@" uit je kanalen?
pl: Usunąć "%@" z kanałów?
pt: Remover "%@" dos seus canais?
uk: Видалити "%@"? з ваших каналів?
zh_hans: 从你的频道中移除 "%@"?

source: Remove "%@"?
cs: Odstranit "%@"?
de: "%@" entfernen
es: ¿Eliminar "%@" de tus canales?
fr: Retirer %@ ?
it: Elimina "%@"?
ja: %@ を削除しますか？
nl: Verwijder "%@"?
pl: Usunąć "%@"?
pt: Remover "%@"?
uk: Видалити "%@"?
zh_hans: 移除 "%@"?

source: Remove Channel
cs: Odstranit kanál
de: Kanal entfernen
es: Eliminar Canal
fr: Supprimer le canal
it: Elimina canale
ja: チャネルを削除
nl: Kanaal verwijderen
pl: Usuń kanał
pt: Remover Canal
uk: Видалити канал
zh_hans: 移除频道

source: Remove Channel?
cs: Odstranit kanál?
de: Kanal entfernen?
es: ¿Confirmar eliminación del canal?
fr: Supprimer le canal ?
it: Elimina canale?
ja: チャネルを削除しますか？
nl: Kanaal verwijderen?
pl: Usunąć kanał?
pt: Remover Canal?
uk: Видалити канал?
zh_hans: 移除频道？

source: Remove Contact?
cs: Odstranit kontakt?
de: Kontakt entfernen?
es: Eliminar contacto?
fr: Supprimer le contact ?
it: Rimuovi Contatto?
ja: コンタクトを削除?
nl: Contact verwijderen?
pl: Usuń kontakt?
pt: Remover Contato?
uk: Видалити контакт?
zh_hans: 删除联系人？

source: Rename
cs: Přejmenovat
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
nl: Hernoemen
pl: Zmień nazwę
pt: Renomear
uk: Перейменувати
zh_hans: 重命名

source: Rename Channel
cs: Přejmenovat kanál
de: Kanal umbenennen
es: Renombrar canal
fr: Renommer la chaîne
it: Rinomina Canale
ja: チャネルの名前を変更
nl: Kanaal hernoemen
pl: Zmień nazwę kanału
pt: Renomear Canal
uk: Перейменувати канал
zh_hans: 重命名频道

source: Repeat Mode
cs: Opakovaný režim
de: Wiederholungsmodus
es: Modo repetitivo
fr: Mode de répétition
it: Modalità Ripetuta
ja: リピートモード
nl: Herhalingsmodus
pl: Tryb powtórz
pt: Modo Repetitivo
uk: Режим повторення
zh_hans: 重复模式

source: Repeated
cs: Opakované
de: Wiederholt
es: Repetido
fr: Répétée
it: Ripetuto
ja: 繰り返し
nl: Herhaald
pl: Powtarzane
pt: Repetido
uk: Повторено
zh_hans: 重复

source: Repeaters
cs: Opakovací zařízení
de: Repeater
es: Repetidores
fr: Répéteurs
it: Ripetitori
ja: リピータ
nl: Herhalers
pl: Powiadywacze
pt: Repetidores
uk: Повторювачі
zh_hans: 重复器

source: Request Status
cs: Žádost o stav
de: Status anfordern
es: Solicitar estado
fr: Demander l'état
it: Richiedi Stato
ja: ステータスを要求
nl: Status aanvragen
pl: Zapytaj o stan
pt: Solicitar Status
uk: Запит статусу
zh_hans: 请求状态

source: Request Telemetry
cs: Žádost o telemetrii
de: Telemetrie anfordern
es: Solicitar telemetría
fr: Demander télémétrie
it: Richiedi Telemetria
ja: テレメトリを要求
nl: Telemetrie aanvragen
pl: Poproś o telemetrię
pt: Solicitar Telemetria
uk: Запит телеметрії
zh_hans: 请求传感器数据

source: Request telemetry from the device to start collecting history.
cs: Žádost o telemetrii z zařízení pro začátek shromažďování historie.
de: Telemetrie vom Gerät anfordern, um den Verlauf zu starten.
es: Solicitar telemetría desde el dispositivo para comenzar a recopilar historial.
fr: Demander la télémétrie depuis l'appareil pour commencer à collecter l'historique.
it: Richiesta telemetria dal dispositivo per iniziare a raccogliere la cronologia.
ja: デバイスから履歴を収集を開始するためにテレメトリを要求します。
nl: Telemetrie aanvragen vanaf het apparaat om geschiedenis te beginnen verzamelen.
pl: Poproś o telemetrię z urządzenia, aby rozpocząć zbieranie historii.
pt: Solicitar telemetria do dispositivo para iniciar a coleta de histórico.
uk: Запит телеметрії від пристрою для початку збору історії.
zh_hans: 从设备请求传感器数据以开始收集历史记录。

source: Requesting status from repeater...
cs: Žádá se o stav od opakovače...
de: Status vom Repeater wird angefordert…
es: Solicitando estado desde repetidor...
fr: Demande d'état depuis le répéteur...
it: Richiesta stato dal ripetitore...
ja: リピータからステータスを要求中...
nl: Status aanvragen van herlader...
pl: Proszę o sprawdzenie stanu powiadywacza...
pt: Solicitando status do repetidor...
uk: Запит статусу від повторювача...
zh_hans: 正在从重复器请求状态...

source: Requesting status from room server...
cs: Žádám o stav od serveru místnosti...
de: Status vom Raumserver wird angefordert…
es: Solicitando estado del servidor de la sala...
fr: Demande d'état au serveur de la pièce...
it: Richiesta stato dal server della stanza...
ja: ルームサーバーからステータスをリクエストしています...
nl: Status aanvragen van kamer server...
pl: Prośba o status od serwera pokoju...
pt: Solicitando status do servidor da sala...
uk: Запит статусу від сервера кімнати...
zh_hans: 从房间服务器请求状态...

source: Requesting status...
cs: Žádám o stav...
de: Status wird angefordert…
es: Solicitando estado...
fr: Demande d'état...
it: Richiesta stato...
ja: ステータスをリクエストしています...
nl: Status aanvragen...
pl: Prośba o status...
pt: Solicitando status...
uk: Запит статусу...
zh_hans: 请求状态...

source: Requesting telemetry from sensor...
cs: Žádám o telemetrii od senzoru...
de: Telemetrie von Sensor wird angefordert…
es: Solicitando telemetría del sensor...
fr: Demande de télémétrie du capteur...
it: Richiesta telemetria dal sensore...
ja: センサーからテレメトリをリクエストしています...
nl: Telemetrie aanvragen van sensor...
pl: Prośba o dane telemetryczne od czujnika...
pt: Solicitando telemetria do sensor...
uk: Запит телеметрії від сенсора...
zh_hans: 请求传感器远程数据...

source: Requires Apple Watch paired with this iPhone. Messages sync via WatchConnectivity when your iPhone is nearby or reachable.
cs: Vyžaduje se Apple Watch spárované s tímto iPhonem. Zprávy se synchronizují přes WatchConnectivity, když je váš iPhone poblíž nebo dosažitelný.
de: Erfordert eine Apple Watch, die mit diesem iPhone gekoppelt ist. Nachrichten werden über WatchConnectivity synchronisiert, wenn Ihr iPhone in der Nähe ist.
es: Requiere Apple Watch emparejado con este iPhone. Los mensajes se sincronizan a través de WatchConnectivity cuando tu iPhone está cerca o es alcanzable.
fr: Nécessite une Apple Watch associée à cet iPhone. Les messages sont synchronisés via WatchConnectivity lorsque votre iPhone est proche ou accessible.
it: Richiede Apple Watch abbinato a questo iPhone. I messaggi vengono sincronizzati tramite WatchConnectivity quando il tuo iPhone è nelle vicinanze o raggiungibile.
ja: このiPhoneとApple Watchのペアリングが必要です。iPhoneが近くまたは到達可能な場合は、WatchConnectivityを通じてメッセージが同期します。
nl: Vereist Apple Watch gekoppeld aan deze iPhone. Berichten worden gesynchroniseerd via WatchConnectivity wanneer je iPhone in de buurt is of bereikbaar.
pl: Wymaga Apple Watch sparowanego z tym iPhone'em. Wiadomości synchronizowane są za pośrednictwem WatchConnectivity, gdy iPhone jest w pobliżu lub dostępny.
pt: Requer Apple Watch emparelhado com este iPhone. Mensagens sincronizadas via WatchConnectivity quando o iPhone estiver próximo ou acessível.
uk: Вимагає Apple Watch, підключений до цього iPhone. Повідомлення синхронізуються через WatchConnectivity, коли ваш iPhone поруч або доступний.
zh_hans: 需要与这款 iPhone 配对的 Apple Watch。当你的 iPhone 附近或可访问时，消息将通过 WatchConnectivity 同步。

source: Resend available in %@s
cs: Znovu odeslat dostupné %@s
de: Wieder senden verfügbar in %@s
es: Reinviar disponible en %@s
fr: Réenvoyer disponible dans %@s
it: Rinvio disponibile in %@s
ja: %@秒で再送信可能
nl: Hersturen beschikbaar in %@s
pl: Ponowne wysłanie dostępne w %@s
pt: Reinviar disponível em %@s
uk: Повторне відправлення доступне %@с
zh_hans: 在 %@ 秒后重新发送可用

source: Resend failed direct messages up to 3 times before marking as failed.
cs: Znovu odeslání selhalo přímé zprávy až třikrát před označením jako selhané.
de: Fehlgeschlagene Direktnachrichten bis zu 3 Mal erneut senden, bevor sie als fehlgeschlagen markiert werden.
es: Reinviar mensajes fallidos se intentará hasta 3 veces antes de marcar como fallido.
fr: Échec du réenvoi des messages directs après 3 tentatives.
it: Rinvio fallito: i messaggi diretti verranno ritentati fino a 3 volte prima di essere contrassegnati come falliti.
ja: 再送信に失敗した直接メッセージは、3回まで再試行し、失敗とマークされます。
nl: Hersturen van directe berichten mislukt; maximaal 3 pogingen voordat het als mislukt wordt gemarkeerd.
pl: Ponowne wysłanie wiadomości bezpośrednich nie powiodło się; maksymalnie 3 próby przed oznaczeniem jako nieudane.
pt: Reinviar mensagens diretas falhou. Tenta até 3 vezes antes de marcar como falha.
uk: Повторне відправлення прямого повідомлення не вдалося тричі перед позначенням як невдалого.
zh_hans: 重新发送失败的消息将直接重试 3 次，然后标记为失败。

source: Reset Calibration
cs: Reset kalibrace
de: Kalibrierung zurücksetzen
es: Reiniciar calibración
fr: Réinitialiser la calibration
it: Ripristina calibrazione
ja: カリブラーションをリセット
nl: Kalibratie resetten
pl: Reset kalibracji
pt: Redefinir Calibração
uk: Скидання калібрування
zh_hans: 重置校准

source: Reset Path
cs: Reset cesty
de: Pfad zurücksetzen
es: Reiniciar ruta
fr: Réinitialiser le chemin
it: Ripristina percorso
ja: パスをリセット
nl: Pad resetten
pl: Reset ścieżki
pt: Redefinir Caminho
uk: Скидання шляху
zh_hans: 重置路径

source: Restore & Reboot
cs: Obnovit a restartovat
de: Wiederherstellen und neu starten
es: Restaurar y reiniciar
fr: Restaurer et redémarrer
it: Ripristino e riavvio
ja: 復元＆再起動
nl: Herstellen & opnieuw opstarten
pl: Przywróć i uruchom ponownie
pt: Restaurar & Reiniciar
uk: Відновлення та перезавантаження
zh_hans: 恢复与重启

source: Restore Identity Key
cs: Obnovit klíč identity
de: Identitätsschlüssel wiederherstellen
es: Restaurar clave de identidad
fr: Restaurer la clé d'identité
it: Ripristina Chiave Identità
ja: アイデンティティキーを復元
nl: Identiteitssleutel herstellen
pl: Przywróć klucz tożsamości
pt: Restaurar Chave de Identidade
uk: Відновити ключ ідентичності
zh_hans: 恢复身份密钥

source: Results
cs: Výsledky
de: Ergebnisse
es: Resultados
fr: Résultats
it: Risultati
ja: 結果
nl: Resultaten
pl: Wyniki
pt: Resultados
uk: Результати
zh_hans: 结果

source: Retry
cs: Zkusit znovu
de: Wiederholen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
nl: Nogmaals proberen
pl: Ponów próbę
pt: Tentar novamente
uk: Повторити спробу
zh_hans: 重试

source: Retry %@ of 3
cs: Zkusit znovu %@ z 3
de: Versuch %@ von 3
es: Reintentar %@ de 3
fr: Réessayer %@ de 3
it: Riprova %@ di 3
ja: 3回の再試行 %@
nl: Nogmaals proberen %@ van 3
pl: Ponów próbę %@ z 3
pt: Tentar novamente %@ de 3
uk: Повторити спробу %@ з 3
zh_hans: 重试 %@（共 3 次）

source: Retry Send
cs: Znovu odeslat
de: Erneut senden
es: Enviar nuevamente
fr: Réenvoyer
it: Invia nuovamente
ja: 送信の再試行
nl: Verzend opnieuw
pl: Wyślij ponownie
pt: Enviar novamente
uk: Повторно надіслати
zh_hans: 重新发送

source: Retrying (%@/3)...
cs: Opakování (%@/3)...
de: Wird wiederholt (%@/3)…
es: Reintentando (%@/3)...
fr: Réessayez (%@/3)...
it: Riprovando (%@/3)...
ja: (%@/3) の再試行中...
nl: Herproeven (%@/3)...
pl: Ponawianie (%@/3)...
pt: Tentando novamente (%@/3)...
uk: Поновлення (%@/3)...
zh_hans: 重新尝试 (%@/3)...

source: Retrying (attempt %@)...
cs: Opakování (pokus %@)...
de: Wird wiederholt (Versuch %@)…
es: Reintentando (intento %@)...
fr: Réessayez (tentative %@)...
it: Riprovando (tentativo %@)...
ja: (試行 %@) の再試行中...
nl: Herproeven (poging %@)...
pl: Ponawianie (próba %@)...
pt: Tentando novamente (tentativa %@)...
uk: Поновлення (спроба %@)...
zh_hans: 重新尝试（第 %@ 次尝试）...

source: RF Monitor
cs: Monitor RF
de: HF-Monitor
es: Monitor RF
fr: Surveillance RF
it: Monitor RF
ja: RFモニター
pl: Monitor RF
pt: Monitor RF
uk: Монітор RF
zh_hans: RF 监控

source: Room Server
cs: Server místnosti
de: Raumserver
es: Servidor de sala
fr: Serveur de salle
it: Server Stanza
ja: ルームサーバー
nl: Kamer server
pl: Serwer pokoju
pt: Servidor de Sala
uk: Сервер кімнати
zh_hans: 房间服务器

source: Room Server Messages
cs: Zprávy serveru místnosti
de: Raumserver-Nachrichten
es: Mensajes del servidor de sala
fr: Messages du serveur de salle
it: Messaggi Server Stanza
ja: ルームサーバーメッセージ
nl: Berichten kamer server
pl: Wiadomości serwera pokoju
pt: Mensagens do Servidor de Sala
uk: Повідомлення сервера кімнати
zh_hans: 房间服务器消息

source: Room Servers
cs: Pokoje servery
de: Raumserver
es: Servidores de Habitación
fr: Serveurs de pièce
it: Server della Stanza
ja: 部屋サーバー
nl: Kamer-servers
pl: Serwery Pokoi
pt: Servidores de Sala
uk: Кімнатні сервери
zh_hans: 房间服务器

source: Rooms
cs: Pokoje
de: Räume
es: Habitaciones
fr: Pièces
it: Stanze
ja: 部屋
nl: Kamers
pl: Pokój
pt: Salas
uk: Кімнати
zh_hans: 房间

source: Routing Mode
cs: Režim směrování
de: Routing-Modus
es: Modo de Enrutamiento
fr: Mode de routage
it: Modalità di Routing
ja: ルーティングモード
nl: Routeermodus
pl: Tryb Routingu
pt: Modo de Roteamento
uk: Режим маршрутизації
zh_hans: 路由模式

source: Routing Path
cs: Směrovací cesta
de: Routing-Pfad
es: Ruta de Enrutamiento
fr: Chemin de routage
it: Percorso di Routing
ja: ルーティングパス
nl: Routeerpad
pl: Ścieżka Routingu
pt: Caminho de Roteamento
uk: Шлях маршрутизації
zh_hans: 路由路径

source: RX Delay
cs: Zpoždění příjmu
de: Empfangsverzögerung
es: Retraso RX
fr: Délai RX
it: Ritardo RX
ja: 受信遅延
nl: Ontvangstvertraging
pl: Opóźnienie RX
pt: Atraso RX
uk: Затримка прийому
zh_hans: RX延迟

source: Safe Zones
cs: Bezpečné zóny
de: Sichere Zonen
es: Zonas Seguras
fr: Zones sûres
it: Zone Sicure
ja: 安全ゾーン
nl: Veilige zones
pl: Bezpieczne Strefy
pt: Zonas Seguras
uk: Безпечні зони
zh_hans: 安全区域

source: Save
cs: Uložit
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
nl: Opslaan
pl: Zapisz
pt: Salvar
uk: Зберегти
zh_hans: 保存
